/* Localized versions of Info.plist keys */

CFBundleName = "Urządzenia wyjściowe";
CFBundleGetInfoString = "Moduł dodatkowy Urządzenia wyjściowe, © Copyright 2007-2017 HP Development Company, L.P.";
